data = {
    '-5:2': '5 слоёв: х\б бельё, х\б костюм, полушерстяной костюм, шерстяная кофта, рейтузы, две пары шерстяных носков, зимний комбинезон, трикотажный чепчик, шерстяная шапка, варежки, шарф',
    '3:9': '5 слоёв: х\б бельё, х\б костюм, полушерстяной костюм, кофта, рейтузы, две пары шерстяных носков, осенний комбинезон, шерстяная шапка, варежки, шарф',
    '10:13': '4 слоя: х\б бельё, х\б костюм, тёплый костюм с длинным рукавом, х\б носки, шерстяные носки, осенний комбинезон, плотная трикотажная шапочка',
    '14:16': '4 слоя: х\б бельё, х\б костюм, тёплый костюм с длинным рукавом, х\б носки, шерстяные носки, плотная трикотажная шапочка',
    '17:19': '3 слоя: х\б бельё, х\б костюм, плотный трикотажный костюм с длинным рукавом, лёгкая трикотажная шапочка',
    '20:22': '2 слоя: х\б бельё, х\б костюм с длинным рукавом и чепчик',
    '23:24': '1-2 слоя: тонкое х\б бельё, х\б костюм и лёгкий головной убор',
    '25:25': '1 слой: тонкое х\б бельё и лёгкий головной убор'
};